
/* Class = "NSWindow"; title = "환경설정"; ObjectID = "3"; */
"3.title" = "환경설정";

/* Class = "NSTabViewItem"; label = "일반"; ObjectID = "6"; */
"6.label" = "일반";

/* Class = "NSTabViewItem"; label = "브라우저"; ObjectID = "8"; */
"8.label" = "브라우저";

/* Class = "NSTabViewItem"; label = "전송"; ObjectID = "10"; */
"10.label" = "전송";

/* Class = "NSTabViewItem"; label = "외부 편집기"; ObjectID = "12"; */
"12.label" = "외부 편집기";

/* Class = "NSTabViewItem"; label = "FTP"; ObjectID = "14"; */
"14.label" = "FTP";

/* Class = "NSTabViewItem"; label = "SFTP"; ObjectID = "16"; */
"16.label" = "SFTP";

/* Class = "NSTabViewItem"; label = "S3"; ObjectID = "18"; */
"18.label" = "S3";

/* Class = "NSTabViewItem"; label = "구글 문서"; ObjectID = "20"; */
"20.label" = "구글 문서";

/* Class = "NSTabViewItem"; label = "대역폭"; ObjectID = "22"; */
"22.label" = "대역폭";

/* Class = "NSTabViewItem"; label = "연결"; ObjectID = "24"; */
"24.label" = "연결";

/* Class = "NSTabViewItem"; label = "업데이트"; ObjectID = "26"; */
"26.label" = "업데이트";

/* Class = "NSTabViewItem"; label = "언어"; ObjectID = "28"; */
"28.label" = "언어";

/* Class = "NSBox"; title = "브라우저"; ObjectID = "31"; */
"31.title" = "브라우저";

/* Class = "NSMenu"; title = "다른 보기"; ObjectID = "34"; */
"34.title" = "다른 보기";

/* Class = "NSMenuItem"; title = " "; ObjectID = "35"; */
"35.title" = " ";

/* Class = "NSButtonCell"; title = "시작 시 새 브라우저 창 열기"; ObjectID = "37"; */
"37.title" = "시작 시 새 브라우저 창 열기";

/* Class = "NSTextFieldCell"; title = "책갈피로 연결:"; ObjectID = "39"; */
"39.title" = "책갈피로 연결:";

/* Class = "NSButtonCell"; title = "종료시 작업공간 저장"; ObjectID = "41"; */
"41.title" = "종료시 작업공간 저장";

/* Class = "NSTextFieldCell"; title = "Restore connections when opening application."; ObjectID = "43"; */
"43.title" = "Restore connections when opening application.";

/* Class = "NSTextFieldCell"; title = "응용 프로그램 시작시 빈 브라우저를 열기. 선택된 책갈피에 해당하는 연결을 새로운 브우저에서 엽니다."; ObjectID = "45"; */
"45.title" = "응용 프로그램 시작시 빈 브라우저를 열기. 선택된 책갈피에 해당하는 연결을 새로운 브우저에서 엽니다.";

/* Class = "NSBox"; title = "연결"; ObjectID = "46"; */
"46.title" = "연결";

/* Class = "NSTextFieldCell"; title = "기본 프로토콜:"; ObjectID = "48"; */
"48.title" = "기본 프로토콜:";

/* Class = "NSMenu"; title = "다른 보기"; ObjectID = "51"; */
"51.title" = "다른 보기";

/* Class = "NSMenuItem"; title = " "; ObjectID = "52"; */
"52.title" = " ";

/* Class = "NSButtonCell"; title = "키 체인 사용"; ObjectID = "54"; */
"54.title" = "키 체인 사용";

/* Class = "NSButtonCell"; title = "연결 확인"; ObjectID = "56"; */
"56.title" = "연결 확인";

/* Class = "NSTextFieldCell"; title = "Save passwords."; ObjectID = "58"; */
"58.title" = "Save passwords.";

/* Class = "NSTextFieldCell"; title = "Ask before closing connection."; ObjectID = "60"; */
"60.title" = "Ask before closing connection.";

/* Class = "NSBox"; title = "책갈피"; ObjectID = "62"; */
"62.title" = "책갈피";

/* Class = "NSMenu"; title = "다른 보기"; ObjectID = "65"; */
"65.title" = "다른 보기";

/* Class = "NSMenuItem"; title = "작은 아이콘 사용"; ObjectID = "66"; */
"66.title" = "작은 아이콘 사용";

/* Class = "NSMenuItem"; title = "중간 아이콘 사용"; ObjectID = "67"; */
"67.title" = "중간 아이콘 사용";

/* Class = "NSMenuItem"; title = "큰 아이콘 사용"; ObjectID = "68"; */
"68.title" = "큰 아이콘 사용";

/* Class = "NSTextFieldCell"; title = "작은 아이콘 사용시 책갈피의 별명만 표시됨."; ObjectID = "70"; */
"70.title" = "작은 아이콘 사용시 책갈피의 별명만 표시됨.";

/* Class = "NSBox"; title = "외형"; ObjectID = "71"; */
"71.title" = "외형";

/* Class = "NSButtonCell"; title = "교차하는 배경 색깔 사용"; ObjectID = "73"; */
"73.title" = "교차하는 배경 색깔 사용";

/* Class = "NSButtonCell"; title = "가로 선"; ObjectID = "75"; */
"75.title" = "가로 선";

/* Class = "NSButtonCell"; title = "세로 선"; ObjectID = "77"; */
"77.title" = "세로 선";

/* Class = "NSBox"; title = "일반"; ObjectID = "78"; */
"78.title" = "일반";

/* Class = "NSButtonCell"; title = "숨겨진 파일 보기"; ObjectID = "80"; */
"80.title" = "숨겨진 파일 보기";

/* Class = "NSButtonCell"; title = "파일을 더블클릭하여 외부 편집기로 열기"; ObjectID = "82"; */
"82.title" = "파일을 더블클릭하여 외부 편집기로 열기";

/* Class = "NSButtonCell"; title = "정보 창에서 현재 선택을 항상 보여주기"; ObjectID = "84"; */
"84.title" = "정보 창에서 현재 선택을 항상 보여주기";

/* Class = "NSButtonCell"; title = "Use spring-loaded folders when dragging files"; ObjectID = "86"; */
"86.title" = "Use spring-loaded folders when dragging files";

/* Class = "NSTextFieldCell"; title = "짦음"; ObjectID = "90"; */
"90.title" = "짦음";

/* Class = "NSTextFieldCell"; title = "중간"; ObjectID = "92"; */
"92.title" = "중간";

/* Class = "NSTextFieldCell"; title = "김"; ObjectID = "94"; */
"94.title" = "김";

/* Class = "NSButtonCell"; title = "간격:"; ObjectID = "96"; */
"96.title" = "간격:";

/* Class = "NSButtonCell"; title = "리턴키로 이름 변경할 파일이나 폴더를 선택"; ObjectID = "98"; */
"98.title" = "리턴키로 이름 변경할 파일이나 폴더를 선택";

/* Class = "NSTabViewItem"; label = "일반"; ObjectID = "101"; */
"101.label" = "일반";

/* Class = "NSButtonCell"; title = "다운로드 받은 파일을 기본 응용프로그램으로 열기"; ObjectID = "104"; */
"104.title" = "다운로드 받은 파일을 기본 응용프로그램으로 열기";

/* Class = "NSButtonCell"; title = "전송 완료된 항목 삭제"; ObjectID = "106"; */
"106.title" = "전송 완료된 항목 삭제";

/* Class = "NSTextFieldCell"; title = "복사본 만들기:"; ObjectID = "108"; */
"108.title" = "복사본 만들기:";

/* Class = "NSTextFieldCell"; title = "다운로드 폴더:"; ObjectID = "110"; */
"110.title" = "다운로드 폴더:";

/* Class = "NSMenu"; title = "다른 보기"; ObjectID = "113"; */
"113.title" = "다른 보기";

/* Class = "NSMenuItem"; title = " "; ObjectID = "114"; */
"114.title" = " ";

/* Class = "NSButtonCell"; title = "파일 전송 시작시 윈도우 앞으로 보내기"; ObjectID = "116"; */
"116.title" = "파일 전송 시작시 윈도우 앞으로 보내기";

/* Class = "NSButtonCell"; title = "전송이 끝나면 창 닫기"; ObjectID = "118"; */
"118.title" = "전송이 끝나면 창 닫기";

/* Class = "NSTextFieldCell"; title = "업로드"; ObjectID = "121"; */
"121.title" = "업로드";

/* Class = "NSTextFieldCell"; title = "다운로드"; ObjectID = "124"; */
"124.title" = "다운로드";

/* Class = "NSTextFieldCell"; title = "복사본 만들기:"; ObjectID = "126"; */
"126.title" = "복사본 만들기:";

/* Class = "NSMenu"; title = "다른 보기"; ObjectID = "129"; */
"129.title" = "다른 보기";

/* Class = "NSMenuItem"; title = " "; ObjectID = "130"; */
"130.title" = " ";

/* Class = "NSButtonCell"; title = "재로딩시 항상 덮어쓰기"; ObjectID = "132"; */
"132.title" = "재로딩시 항상 덮어쓰기";

/* Class = "NSButtonCell"; title = "재로딩시 항상 덮어쓰기"; ObjectID = "134"; */
"134.title" = "재로딩시 항상 덮어쓰기";

/* Class = "NSMenu"; title = "다른 보기"; ObjectID = "137"; */
"137.title" = "다른 보기";

/* Class = "NSMenuItem"; title = " "; ObjectID = "138"; */
"138.title" = " ";

/* Class = "NSTextFieldCell"; title = "전송할 파일:"; ObjectID = "140"; */
"140.title" = "전송할 파일:";

/* Class = "NSMenu"; title = "다른 보기"; ObjectID = "143"; */
"143.title" = "다른 보기";

/* Class = "NSMenuItem"; title = "새 연결 맺기"; ObjectID = "144"; */
"144.title" = "새 연결 맺기";

/* Class = "NSMenuItem"; title = "브라우저 연결 사용"; ObjectID = "145"; */
"145.title" = "브라우저 연결 사용";

/* Class = "NSButtonCell"; title = "임시 파일이름으로 업로드"; ObjectID = "147"; */
"147.title" = "임시 파일이름으로 업로드";

/* Class = "NSTabViewItem"; label = "권한"; ObjectID = "148"; */
"148.label" = "권한";

/* Class = "NSButtonCell"; title = "권한 변경"; ObjectID = "151"; */
"151.title" = "권한 변경";

/* Class = "NSButtonCell"; title = "권한 변경"; ObjectID = "153"; */
"153.title" = "권한 변경";

/* Class = "NSButtonCell"; title = "쓰기"; ObjectID = "155"; */
"155.title" = "쓰기";

/* Class = "NSButtonCell"; title = "실행"; ObjectID = "157"; */
"157.title" = "실행";

/* Class = "NSTextFieldCell"; title = "기타"; ObjectID = "159"; */
"159.title" = "기타";

/* Class = "NSButtonCell"; title = "쓰기"; ObjectID = "161"; */
"161.title" = "쓰기";

/* Class = "NSTextFieldCell"; title = "그룹"; ObjectID = "163"; */
"163.title" = "그룹";

/* Class = "NSButtonCell"; title = "실행"; ObjectID = "165"; */
"165.title" = "실행";

/* Class = "NSButtonCell"; title = "실행"; ObjectID = "167"; */
"167.title" = "실행";

/* Class = "NSButtonCell"; title = "읽기"; ObjectID = "169"; */
"169.title" = "읽기";

/* Class = "NSButtonCell"; title = "읽기"; ObjectID = "171"; */
"171.title" = "읽기";

/* Class = "NSButtonCell"; title = "읽기"; ObjectID = "173"; */
"173.title" = "읽기";

/* Class = "NSTextFieldCell"; title = "소유자"; ObjectID = "175"; */
"175.title" = "소유자";

/* Class = "NSButtonCell"; title = "쓰기"; ObjectID = "177"; */
"177.title" = "쓰기";

/* Class = "NSButtonCell"; title = "읽기"; ObjectID = "179"; */
"179.title" = "읽기";

/* Class = "NSButtonCell"; title = "실행"; ObjectID = "181"; */
"181.title" = "실행";

/* Class = "NSTextFieldCell"; title = "그룹"; ObjectID = "183"; */
"183.title" = "그룹";

/* Class = "NSButtonCell"; title = "실행"; ObjectID = "185"; */
"185.title" = "실행";

/* Class = "NSButtonCell"; title = "읽기"; ObjectID = "187"; */
"187.title" = "읽기";

/* Class = "NSButtonCell"; title = "읽기"; ObjectID = "189"; */
"189.title" = "읽기";

/* Class = "NSButtonCell"; title = "실행"; ObjectID = "191"; */
"191.title" = "실행";

/* Class = "NSButtonCell"; title = "쓰기"; ObjectID = "193"; */
"193.title" = "쓰기";

/* Class = "NSButtonCell"; title = "쓰기"; ObjectID = "195"; */
"195.title" = "쓰기";

/* Class = "NSButtonCell"; title = "쓰기"; ObjectID = "197"; */
"197.title" = "쓰기";

/* Class = "NSTextFieldCell"; title = "기타"; ObjectID = "199"; */
"199.title" = "기타";

/* Class = "NSTextFieldCell"; title = "소유자"; ObjectID = "201"; */
"201.title" = "소유자";

/* Class = "NSButtonCell"; title = "로컬 파일이나 폴더의 권한으로"; ObjectID = "203"; */
"203.title" = "로컬 파일이나 폴더의 권한으로";

/* Class = "NSButtonCell"; title = "이 권한으로:"; ObjectID = "205"; */
"205.title" = "이 권한으로:";

/* Class = "NSButtonCell"; title = "원격 파일의 권한으로"; ObjectID = "207"; */
"207.title" = "원격 파일의 권한으로";

/* Class = "NSButtonCell"; title = "이 권한으로:"; ObjectID = "209"; */
"209.title" = "이 권한으로:";

/* Class = "NSTextFieldCell"; title = "다운로드"; ObjectID = "212"; */
"212.title" = "다운로드";

/* Class = "NSTextFieldCell"; title = "업로드"; ObjectID = "215"; */
"215.title" = "업로드";

/* Class = "NSMenu"; title = "다른 보기"; ObjectID = "218"; */
"218.title" = "다른 보기";

/* Class = "NSMenuItem"; title = "파일에 대해"; ObjectID = "219"; */
"219.title" = "파일에 대해";

/* Class = "NSMenuItem"; title = "폴더에 대해"; ObjectID = "220"; */
"220.title" = "폴더에 대해";

/* Class = "NSMenu"; title = "다른 보기"; ObjectID = "223"; */
"223.title" = "다른 보기";

/* Class = "NSMenuItem"; title = "파일에 대해"; ObjectID = "224"; */
"224.title" = "파일에 대해";

/* Class = "NSMenuItem"; title = "폴더에 대해"; ObjectID = "225"; */
"225.title" = "폴더에 대해";

/* Class = "NSTabViewItem"; label = "타임스탬프"; ObjectID = "226"; */
"226.label" = "타임스탬프";

/* Class = "NSButtonCell"; title = "수정일 유지"; ObjectID = "229"; */
"229.title" = "수정일 유지";

/* Class = "NSButtonCell"; title = "수정일 유지"; ObjectID = "231"; */
"231.title" = "수정일 유지";

/* Class = "NSTextFieldCell"; title = "다운로드"; ObjectID = "234"; */
"234.title" = "다운로드";

/* Class = "NSTextFieldCell"; title = "업로드"; ObjectID = "237"; */
"237.title" = "업로드";

/* Class = "NSTabViewItem"; label = "필터"; ObjectID = "238"; */
"238.label" = "필터";

/* Class = "NSTextFieldCell"; title = "다운로드"; ObjectID = "242"; */
"242.title" = "다운로드";

/* Class = "NSTextFieldCell"; title = "업로드"; ObjectID = "245"; */
"245.title" = "업로드";

/* Class = "NSButtonCell"; title = "정규식과 일치하는 파일 건너뛰기:"; ObjectID = "257"; */
"257.title" = "정규식과 일치하는 파일 건너뛰기:";

/* Class = "NSButtonCell"; title = "정규식과 일치하는 파일 건너뛰기:"; ObjectID = "259"; */
"259.title" = "정규식과 일치하는 파일 건너뛰기:";

/* Class = "NSButtonCell"; title = "기본 설정 값"; ObjectID = "261"; */
"261.title" = "기본 설정 값";

/* Class = "NSButtonCell"; title = "기본 설정 값"; ObjectID = "263"; */
"263.title" = "기본 설정 값";

/* Class = "NSBox"; title = "기본 프로토콜 핸들러"; ObjectID = "265"; */
"265.title" = "기본 프로토콜 핸들러";

/* Class = "NSMenu"; title = "다른 보기"; ObjectID = "268"; */
"268.title" = "다른 보기";

/* Class = "NSMenuItem"; title = " "; ObjectID = "269"; */
"269.title" = " ";

/* Class = "NSTextFieldCell"; title = "FTP 위치에서 가르키는 파일이나 링크를 열 응용 프로그램을 선택하시오."; ObjectID = "271"; */
"271.title" = "FTP 위치에서 가르키는 파일이나 링크를 열 응용 프로그램을 선택하시오.";

/* Class = "NSBox"; title = "기본 프로토콜 핸들러"; ObjectID = "273"; */
"273.title" = "기본 프로토콜 핸들러";

/* Class = "NSMenu"; title = "다른 보기"; ObjectID = "276"; */
"276.title" = "다른 보기";

/* Class = "NSMenuItem"; title = " "; ObjectID = "277"; */
"277.title" = " ";

/* Class = "NSTextFieldCell"; title = "SFTP 위치에서 가르키는 파일이나 링크를 열 응용 프로그램을 선택하시오."; ObjectID = "279"; */
"279.title" = "SFTP 위치에서 가르키는 파일이나 링크를 열 응용 프로그램을 선택하시오.";

/* Class = "NSBox"; title = "문자 인코딩"; ObjectID = "281"; */
"281.title" = "문자 인코딩";

/* Class = "NSMenu"; title = "다른 보기"; ObjectID = "284"; */
"284.title" = "다른 보기";

/* Class = "NSMenuItem"; title = " "; ObjectID = "285"; */
"285.title" = " ";

/* Class = "NSTextFieldCell"; title = "선택된 기본 문자 인코딩은 브라우저에서 보여질 파일이름을 변환하는데 사용합니다. 이것은 서버에서 사용하는 문자 인코딩과 일치해야 합니다.T"; ObjectID = "287"; */
"287.title" = "선택된 기본 문자 인코딩은 브라우저에서 보여질 파일이름을 변환하는데 사용합니다. 이것은 서버에서 사용하는 문자 인코딩과 일치해야 합니다.T";

/* Class = "NSBox"; title = "프록시"; ObjectID = "288"; */
"288.title" = "프록시";

/* Class = "NSButtonCell"; title = "설정 변경…"; ObjectID = "290"; */
"290.title" = "설정 변경…";

/* Class = "NSButtonCell"; title = "시스템 프록시 설정 사용"; ObjectID = "292"; */
"292.title" = "시스템 프록시 설정 사용";

/* Class = "NSBox"; title = "타임아웃"; ObjectID = "293"; */
"293.title" = "타임아웃";

/* Class = "NSTextFieldCell"; title = "연결 맺기 타임아웃 (초):"; ObjectID = "295"; */
"295.title" = "연결 맺기 타임아웃 (초):";

/* Class = "NSTextFieldCell"; title = "재시도 횟수:"; ObjectID = "301"; */
"301.title" = "재시도 횟수:";

/* Class = "NSTextFieldCell"; title = "간격 (초):"; ObjectID = "303"; */
"303.title" = "간격 (초):";

/* Class = "NSButtonCell"; title = "실패한 네트워크 작업 재시도"; ObjectID = "305"; */
"305.title" = "실패한 네트워크 작업 재시도";

/* Class = "NSBox"; title = "업데이트"; ObjectID = "316"; */
"316.title" = "업데이트";

/* Class = "NSButtonCell"; title = "자동으로 업데이트 확인"; ObjectID = "318"; */
"318.title" = "자동으로 업데이트 확인";

/* Class = "NSButtonCell"; title = "지금 업데이트 확인"; ObjectID = "320"; */
"320.title" = "지금 업데이트 확인";

/* Class = "NSMenu"; title = "다른 보기"; ObjectID = "326"; */
"326.title" = "다른 보기";

/* Class = "NSBox"; title = "전송 조절"; ObjectID = "328"; */
"328.title" = "전송 조절";

/* Class = "NSTextFieldCell"; title = "다운로드"; ObjectID = "331"; */
"331.title" = "다운로드";

/* Class = "NSTextFieldCell"; title = "업로드"; ObjectID = "334"; */
"334.title" = "업로드";

/* Class = "NSMenu"; title = "다른 보기"; ObjectID = "337"; */
"337.title" = "다른 보기";

/* Class = "NSMenuItem"; title = "대역폭 제한 없음"; ObjectID = "338"; */
"338.title" = "대역폭 제한 없음";

/* Class = "NSTextFieldCell"; title = "최대 처리량:"; ObjectID = "341"; */
"341.title" = "최대 처리량:";

/* Class = "NSMenu"; title = "다른 보기"; ObjectID = "344"; */
"344.title" = "다른 보기";

/* Class = "NSMenuItem"; title = "대역폭 제한 없음"; ObjectID = "345"; */
"345.title" = "대역폭 제한 없음";

/* Class = "NSTextFieldCell"; title = "최대 처리량:"; ObjectID = "348"; */
"348.title" = "최대 처리량:";

/* Class = "NSBox"; title = "암호화"; ObjectID = "350"; */
"350.title" = "암호화";

/* Class = "NSMenu"; title = "다른 보기"; ObjectID = "353"; */
"353.title" = "다른 보기";

/* Class = "NSTextFieldCell"; title = "파일 업로드 시 암호화에 사용할 알고리즘을 선택하시오."; ObjectID = "355"; */
"355.title" = "파일 업로드 시 암호화에 사용할 알고리즘을 선택하시오.";

/* Class = "NSBox"; title = "기본 버킷 위치"; ObjectID = "356"; */
"356.title" = "기본 버킷 위치";

/* Class = "NSMenu"; title = "다른 보기"; ObjectID = "359"; */
"359.title" = "다른 보기";

/* Class = "NSTextFieldCell"; title = "버킷을 생성할 기본 위치."; ObjectID = "361"; */
"361.title" = "버킷을 생성할 기본 위치.";

/* Class = "NSBox"; title = "기본 스토리지 클래스"; ObjectID = "362"; */
"362.title" = "기본 스토리지 클래스";

/* Class = "NSMenu"; title = "다른 보기"; ObjectID = "365"; */
"365.title" = "다른 보기";

/* Class = "NSTextFieldCell"; title = "Choose Reduced Redundancy Storage (RRS) to reduce costs by storing non-critical, reproducible data at lower levels of redundancy."; ObjectID = "367"; */
"367.title" = "Choose Reduced Redundancy Storage (RRS) to reduce costs by storing non-critical, reproducible data at lower levels of redundancy.";

/* Class = "NSBox"; title = "Application"; ObjectID = "369"; */
"369.title" = "Application";

/* Class = "NSMenu"; title = "다른 보기"; ObjectID = "372"; */
"372.title" = "다른 보기";

/* Class = "NSMenuItem"; title = " "; ObjectID = "373"; */
"373.title" = " ";

/* Class = "NSTextFieldCell"; title = "주어진 파일 형식을 편집할 수 있는 다른 응용프로그램이 없는 경우 파일을 열 테스트 편집기를 선택하시오. 편집기는 이미 설치가 되어 있어야 하면 ODB 인터페이스를 지원해야 함."; ObjectID = "375"; */
"375.title" = "주어진 파일 형식을 편집할 수 있는 다른 응용프로그램이 없는 경우 파일을 열 테스트 편집기를 선택하시오. 편집기는 이미 설치가 되어 있어야 하면 ODB 인터페이스를 지원해야 함.";

/* Class = "NSButtonCell"; title = "항상 이 응용 프로그램 사용"; ObjectID = "377"; */
"377.title" = "항상 이 응용 프로그램 사용";

/* Class = "NSBox"; title = "언어"; ObjectID = "409"; */
"409.title" = "언어";

/* Class = "NSTextFieldCell"; title = "변경 내용은 용응 프로그램을 다시 시작할 때 적용됩니다."; ObjectID = "411"; */
"411.title" = "변경 내용은 용응 프로그램을 다시 시작할 때 적용됩니다.";

/* Class = "NSMenu"; title = "다른 보기"; ObjectID = "414"; */
"414.title" = "다른 보기";

/* Class = "NSBox"; title = "버전부여"; ObjectID = "0OS-In-OnW"; */
"0OS-In-OnW.title" = "버전부여";

/* Class = "NSButtonCell"; title = "키 체인 사용"; ObjectID = "318-M1-7rH"; */
"318-M1-7rH.title" = "키 체인 사용";

/* Class = "NSBox"; title = "기본 ACL"; ObjectID = "413-ca-YoL"; */
"413-ca-YoL.title" = "기본 ACL";

/* Class = "NSTextFieldCell"; title = "새 버킷과 파일에 적용할 미리 정의된 피부여자 및 권한 집합을 선택합니다."; ObjectID = "4Yf-WE-fsN"; */
"4Yf-WE-fsN.title" = "새 버킷과 파일에 적용할 미리 정의된 피부여자 및 권한 집합을 선택합니다.";

/* Class = "NSMenu"; title = "다른 보기"; ObjectID = "8oB-mo-TeL"; */
"8oB-mo-TeL.title" = "다른 보기";

/* Class = "NSButtonCell"; title = "파일 당 여러 연결이 있는 분할된 다운로드"; ObjectID = "Dvz-7i-NUp"; */
"Dvz-7i-NUp.title" = "파일 당 여러 연결이 있는 분할된 다운로드";

/* Class = "NSBox"; title = "기본 스토리지 클래스"; ObjectID = "H10-BD-7Zg"; */
"H10-BD-7Zg.title" = "기본 스토리지 클래스";

/* Class = "NSButtonCell"; title = "Enable Versioning"; ObjectID = "IWt-2r-p5o"; */
"IWt-2r-p5o.title" = "Enable Versioning";

/* Class = "NSButtonCell"; title = "체크섬 확인"; ObjectID = "JQr-Vn-9Xj"; */
"JQr-Vn-9Xj.title" = "체크섬 확인";

/* Class = "NSMenu"; title = "다른 보기"; ObjectID = "LOt-Ur-gZL"; */
"LOt-Ur-gZL.title" = "다른 보기";

/* Class = "NSButtonCell"; title = "자동으로 업데이트 다운로드 및 설치하기"; ObjectID = "NvW-EF-5oW"; */
"NvW-EF-5oW.title" = "자동으로 업데이트 다운로드 및 설치하기";

/* Class = "NSTextFieldCell"; title = "업로드"; ObjectID = "OF7-e3-pIZ"; */
"OF7-e3-pIZ.title" = "업로드";

/* Class = "NSButtonCell"; title = "디버그 로그 활성화"; ObjectID = "Ocq-JC-4Gq"; */
"Ocq-JC-4Gq.title" = "디버그 로그 활성화";

/* Class = "NSButtonCell"; title = "Finder에서 보기"; ObjectID = "Pw4-rQ-xRd"; */
"Pw4-rQ-xRd.title" = "Finder에서 보기";

/* Class = "NSTextFieldCell"; title = "새 버킷과 파일에 적용할 미리 정의된 피부여자 및 권한 집합을 선택합니다."; ObjectID = "Qg3-4s-tpR"; */
"Qg3-4s-tpR.title" = "새 버킷과 파일에 적용할 미리 정의된 피부여자 및 권한 집합을 선택합니다.";

/* Class = "NSTextFieldCell"; title = "RRS (Reduced Redundancy Storage)를 선택하면 중요하지 않은 재현 가능한 데이터를 더 낮은 수준의 중복으로 저장하여 비용을 절감 할 수 있습니다."; ObjectID = "SEJ-MV-ehv"; */
"SEJ-MV-ehv.title" = "RRS (Reduced Redundancy Storage)를 선택하면 중요하지 않은 재현 가능한 데이터를 더 낮은 수준의 중복으로 저장하여 비용을 절감 할 수 있습니다.";

/* Class = "NSBox"; title = "기본 버킷 위치"; ObjectID = "V1l-Oi-w0c"; */
"V1l-Oi-w0c.title" = "기본 버킷 위치";

/* Class = "NSTabViewItem"; label = "체크섬"; ObjectID = "VK5-4m-22V"; */
"VK5-4m-22V.label" = "체크섬";

/* Class = "NSTextFieldCell"; title = "버킷을 생성할 기본 위치."; ObjectID = "Vaz-8e-u1G"; */
"Vaz-8e-u1G.title" = "버킷을 생성할 기본 위치.";

/* Class = "NSBox"; title = "Cryptomator"; ObjectID = "Xoe-j6-yKO"; */
"Xoe-j6-yKO.title" = "Cryptomator";

/* Class = "NSMenu"; title = "다른 보기"; ObjectID = "diO-fA-NtZ"; */
"diO-fA-NtZ.title" = "다른 보기";

/* Class = "NSTextFieldCell"; title = "다운로드"; ObjectID = "jMp-5G-M0R"; */
"jMp-5G-M0R.title" = "다운로드";

/* Class = "NSButtonCell"; title = "체크섬 확인"; ObjectID = "ksK-EV-u9o"; */
"ksK-EV-u9o.title" = "체크섬 확인";

/* Class = "NSBox"; title = "로그"; ObjectID = "lZs-z3-3nW"; */
"lZs-z3-3nW.title" = "로그";

/* Class = "NSButtonCell"; title = "브라우저에서 자동 감지 및 볼트 열기"; ObjectID = "lsw-7x-O1N"; */
"lsw-7x-O1N.title" = "브라우저에서 자동 감지 및 볼트 열기";

/* Class = "NSBox"; title = "브라우저"; ObjectID = "mev-Su-J1f"; */
"mev-Su-J1f.title" = "브라우저";

/* Class = "NSTabViewItem"; label = "Cryptomator"; ObjectID = "prD-Uh-R1Z"; */
"prD-Uh-R1Z.label" = "Cryptomator";

/* Class = "NSMenu"; title = "다른 보기"; ObjectID = "rw5-0E-6t1"; */
"rw5-0E-6t1.title" = "다른 보기";

/* Class = "NSBox"; title = "버전부여"; ObjectID = "vrs-S3-box"; */
"vrs-S3-box.title" = "버전부여";

/* Class = "NSButtonCell"; title = "Show all versions of files"; ObjectID = "vrs-S3-cel"; */
"vrs-S3-cel.title" = "Show all versions of files";

/* Class = "NSTextFieldCell"; title = "Show all file versions in browser. Disable for faster browsing of buckets with many versions."; ObjectID = "vrs-S3-txc"; */
"vrs-S3-txc.title" = "Show all file versions in browser. Disable for faster browsing of buckets with many versions.";

/* Class = "NSTextFieldCell"; title = "Keep previous version on server when saving file and allow restore in Info → Versions."; ObjectID = "x4Z-Bm-NiW"; */
"x4Z-Bm-NiW.title" = "Keep previous version on server when saving file and allow restore in Info → Versions.";

/* Class = "NSBox"; title = "기본 ACL"; ObjectID = "y8O-CF-T0G"; */
"y8O-CF-T0G.title" = "기본 ACL";
